{
  "components": {
    "clue-item": {
      "answer": "Réponse"
    },
    "image-answer": {
      "choose-files-button": "Choisir {expectedImageCount, plural, =1 {le fichier} other {des fichiers}}",
      "remove-image-aria": "Supprimer l'image {index, number}",
      "take-photo-button": "Prendre une photo"
    },
    "language-switcher": {
      "de": "Deutsch",
      "en": "English",
      "es": "Español",
      "fr": "Français"
    },
    "markdown": {
      "link-opens-in-new-tab": "(ouvre dans un nouvel onglet)"
    },
    "text-answer": {
      "input-aria-label": "Tapez votre réponse...",
      "input-placeholder": "Tapez votre réponse..."
    }
  },
  "main-page": {
    "description": "Chasses au trésor à l'aéroport SEA",
    "title": "Chasses au trésor SEA"
  },
  "post-security-page": {
    "areas": {
      "airport-wide": "Dans tout l'aéroport",
      "central-terminal": "Terminal Central",
      "concourse-a": "Concourse A",
      "concourse-b": "Concourse B",
      "concourse-c": "Concourse C",
      "concourse-d": "Concourse D",
      "north-satellite": "Satellite Nord",
      "south-satellite": "Satellite Sud"
    },
    "clear-answers-dialog": {
      "cancel": "Annuler",
      "clear": "Effacer",
      "description": "Cela supprimera toutes les réponses sauvegardées. Cette action ne peut pas être annulée.",
      "title": "Effacer toutes les réponses ?",
      "trigger": "Effacer les réponses"
    },
    "clues": {
      "-GLJeZ-L-K": {
        "clue": "Trouvez le plus grand gobelet à boisson en vente et prenez une photo à côté."
      },
      "-buCfuZ_Js": {
        "answer": {
          "answer": "Sub Pop, près du Concourse C."
        },
        "clue": "Vous avez une carte postale à envoyer. Où dans le Terminal Central pouvez-vous acheter des timbres ?"
      },
      "1XWgzKECE6": {
        "answer": {
          "answer": "4",
          "details": "Les garnitures sont :\n\n- Boba\n- Boba éclatant\n- Gelée\n- Coulis"
        },
        "clue": "Trouvez le magasin de boba. Combien de garnitures différentes pouvez-vous choisir ?"
      },
      "4B8BuOoy-A": {
        "answer": {
          "answer": "26",
          "details": "La porte D26 se trouve en bas, en face de la porte D5."
        },
        "clue": "Descendez et éloignez-vous de la foule. Quel est le numéro de porte D le plus élevé que vous voyez ?"
      },
      "6IjATuH8h-": {
        "clue": "Prenez une photo d'un avion passant sous la passerelle des arrivées internationales."
      },
      "96FePKs7zD": {
        "clue": "Prenez un selfie avec Jett la loutre de mer de SEA."
      },
      "Ajg7X3_CWe": {
        "clue": "Prenez une photo d'un chiot SEA.",
        "hint": "Les [chiots SEA](https://www.portseattle.org/page/sea-pups) sont généralement à l'aéroport de 10h00 à 12h00 au terminal central."
      },
      "BL5xfCD1Pl": {
        "clue": "Prenez des photos de trois queues d'avion différentes de compagnies non-américaines."
      },
      "CEDiAt5_TD": {
        "clue": "Prenez une photo d'un panneau de porte pour un vol à destination de l'extérieur des États-Unis."
      },

      "FwkTyDghkR": {
        "answer": {
          "answer": "20 (à vérifier)",
          "details": "\"[cloudsandclunkers](https://www.portseattle.org/page/cloudsandclunkers-peter-shelton)\" de Peter Shelton est suspendu au-dessus du Concourse A près du Seattle Beer Union."
        },
        "clue": "Regardez en l'air près du Seattle Beer Union. Combien de sculptures de nuages flottent au-dessus de vous ?"
      },
      "GpyOC1fxZv": {
        "answer": {
          "answer": "Flux nord ou flux sud",
          "details": "Si les avions décollent de droite à gauche, l'aéroport est en flux sud. Si les avions décollent de gauche à droite, l'aéroport est en flux nord."
        },
        "clue": "Observez quelques avions décoller. Basé sur la direction de décollage, dans quel flux l'aéroport est-il aujourd'hui ?",
        "hint": "Le flux d'aéroport est la direction vers laquelle les avions décollent. Par exemple, si les avions décollent vers le sud, l'aéroport est en flux sud."
      },
      "JTaK-wv-cm": {
        "answer": {
          "answer": "14",
          "details": "Il y a 13 balles dans la section nord de la sculpture, et une balle dans la section sud."
        },
        "clue": "Trouvez \"On: Matter, monkeys and the king\" de Trimpin. Combien de balles y a-t-il dans la sculpture ?"
      },
      "JjwwVsnaNJ": {
        "answer": {
          "details": "Les distributeurs automatiques près des escalators dans le Satellite Sud vendent une variété de nourriture et boissons japonaises."
        },
        "clue": "Prenez une photo d'un sandwich japonais."
      },
      "KFNxBoixx9": {
        "answer": {
          "answer": "21",
          "details": "La porte B21 est accessible en utilisant l'escalator ou l'ascenseur au bout du Concourse B, près de la porte B15."
        },
        "clue": "Après la porte B15, il y a un escalator vers une zone de portes cachée. Quel est le numéro de porte B le plus élevé là-bas ?"
      },
      "KGJ0DPoG4R": {
        "answer": {
          "answer": "Un lapin."
        },
        "clue": "Quel animal mange cette tranche de gâteau ?"
      },
      "Mr8NTBLVuw": {
        "answer": {
          "answer": "10"
        },
        "clue": "Visitez les toilettes mixtes. Combien de robinets y a-t-il au lavabo ?"
      },
      "PWYzT5xEM_": {
        "answer": {
          "answer": "Bleu, jaune et vert."
        },
        "clue": "Faites un tour dans le métro souterrain de SEA. Quelles sont les trois couleurs des différentes lignes de train ?"
      },
      "Sd9BH5N5gY": {
        "answer": {
          "answer": "Sur le mur du fond de Koi Shi Sushi."
        },
        "clue": "Où se trouve ce motif de carreaux ?"
      },
      "ShfXCzAYKC": {
        "answer": {
          "answer": "5 (à vérifier)",
          "details": "\"[Modern Mask](https://www.portseattle.org/page/modern-mask)\" de James Schoppert est une sculpture en bois peint de 3 pieds de haut."
        },
        "clue": "Trouvez la sculpture en bois peint \"Modern Mask\". Combien de visages vous regardent ?"
      },
      "U2Ml_N2Ao1": {
        "clue": "Prenez une photo d'une pochette d'album avec la lettre S dessus."
      },
      "VGDb3ekZZs": {
        "answer": {
          "answer": "Marcher",
          "details": "Il faut neuf minutes à pied, et 11 minutes en train. Les temps sont affichés en bas de la carte sur l'écran d'information sur le palier entre les portes A et la gare."
        },
        "clue": "Vérifiez l'affichage des temps de trajet entre le Concourse A et la gare. Est-ce plus rapide de marcher ou de prendre le train pour les portes C ?"
      },
      "VcADSD4gkY": {
        "answer": {
          "answer": "Les Seattle Storm de la WNBA."
        },
        "clue": "Josie travaille au magasin Fireworks. Quelle est l'équipe sportive préférée de Josie ?"
      },
      "W8xP5ZKtnC": {
        "clue": "Chester est le nom du visage sur la queue des avions d'Alaska Airlines. Regardez par la fenêtre à la porte D5. Combien de visages de Chester pouvez-vous voir ?"
      },
      "WOflQcqqRa": {
        "clue": "Écoutez la Tour SEA et prenez une photo d'un avion que vous avez entendu autorisé au décollage.",
        "hint": "LiveATC [diffuse l'audio de la Tour Est de SEA](https://www.liveatc.net/hlisten.php?mount=ksea3_twr_east&icao=ksea)."
      },
      "XU2Q6uk5Sj": {
        "answer": {
          "answer": "Trois poissons portent des valises, et huit avions ont des ailerons.",
          "details": "Les poissons se trouvent :\n\n- En face de la porte B3\n- Au bas de la rampe près du coin allaitement\n- En haut des escalators de la gare du train B.\n\nLes avions se trouvent :\n\n- Près de la porte B3 (trois avions)\n- Près de la porte B6\n- Près de la porte B7/B7A\n- Près des sièges au bas de la rampe (trois avions)"
        },
        "clue": "Trouvez \"Flying Fish\" de Judith et Daniel Caldwell. Combien de poissons portent des valises ? Combien d'avions ont des ailerons ?"
      },
      "Y7qiTGjFDA": {
        "answer": {
          "answer": "8",
          "details": "Les langues sont :\n\n- Anglais\n- Arabe\n- Chinois\n- Coréen\n- Espagnol\n- Japonais\n- Russe\n- Vietnamien"
        },
        "clue": "Prenez le train bleu vers le Satellite Sud. Combien de langues sont affichées sur le panneau numérique \"Please hold on\" ?"
      },
      "Z8uD5RIdFk": {
        "clue": "Explorez les magasins. Prenez une photo de l'article le plus cher que vous puissiez trouver en vente."
      },
      "a8vW4xzkkW": {
        "clue": "Trouvez la fontaine de remplissage de bouteille avec le plus grand nombre de bouteilles économisées, et prenez une photo du compteur."
      },
      "cvI9vHSRuC": {
        "clue": "Prenez une photo d'un défibrillateur automatisé."
      },
      "ewJw9uhuxK": {
        "clue": "Prenez une photo d'une plante vivante."
      },
      "fId26KufqS": {
        "answer": {
          "answer": "Cordell travaille au cirage de chaussures Luck Shines près de la porte D2."
        },
        "clue": "Où travaille Cordell \"The Transformer\" Truluck ?"
      },
      "glwn2opFlc": {
        "answer": {
          "answer": "Skillet, près de la porte C10."
        },
        "clue": "Quel restaurant sert un plat appelé hash déconstruit ?"
      },
      "jdadKFgQo7": {
        "clue": "Trouvez OSCARsort et demandez-lui de vous aider à trier quelque chose dans le bon bac."
      },
      "mdihls1FXP": {
        "clue": "Trouvez une porte avec un vol vers une ville dans l'État de Washington et prenez une photo du panneau."
      },
      "nGRX7LLH2E": {
        "answer": {
          "details": "Le chien se trouve chez Hachi-Ko."
        },
        "clue": "Prenez une photo du chien en néon."
      },
      "nOMs1a7gGN": {
        "answer": {
          "answer": "À l'entrée des toilettes près de Poke to The Max."
        },
        "clue": "Où se trouve ce motif de carreaux ?"
      },
      "ndC0lIJES6": {
        "clue": "Prenez une photo d'une fleur d'hibiscus."
      },
      "fyptkfnu62": {
        "answer": {
          "details": "Les sandwichs au fromage grillé sont disponibles à :\n\n* Village Pub\n* Skillet\n* Beecher's Handmade Cheese\n* SkyGamerz"
        },
        "clue": "Trouvez deux restaurants où vous pouvez acheter un sandwich au fromage grillé."
      },
      "x7mtgkrj6s": {
        "answer": {
          "answer": "Bronze",
          "details": "\"Blackleaf\" (https://www.portseattle.org/page/blackleaf-deborah-butterfield) mesure sept pieds de haut et fait partie de la collection d'œuvres en bronze coulé de Butterfield et représente un cheval debout."
        },
        "clue": "Trouvez la statue \"Blackleaf\" de Deborah Butterfield. De quoi est-elle faite ?"
      },
      "pngb9scdvn": {
        "answer": {
          "answer": "Au restaurant Lil' Woody's."
        },
        "clue": "Où pouvez-vous trouver ce motif de carrelage ?",
        "alternateText": "Un motif de carrelage décoratif avec des dessins géométriques"
      },
      "tqvatszvgw": {
        "answer": {
          "answer": "À SEA Pop Culture, Pike and Pine, et chalo&co"
        },
        "clue": "Où pouvez-vous acheter un animal en peluche ?"
      },
      "pB53_yVOPQ": {
        "answer": {
          "details": "Les salons sont :\n\n* Delta (A11)\n* Delta One (A11)\n* The Club (A11)\n* United (A10)\n* Delta (A1)\n* American Express Centurion (Terminal Central)\n* Alaska (C16)\n* Alaska (D1)\n* Alaska (mezzanine au-dessus de N13-N18)\n* The Club (au-dessus de S10)\n* British Airways (au-dessus de S10)."
        },
        "clue": "Prenez une photo devant l'entrée de chaque salon d'aéroport.",
        "hint": "Il y a onze salons à SEA, avec dix entrées."
      },
      "qsWmZtJQx9": {
        "clue": "Cherchez dans les écrans des portes et prenez une photo du numéro de vol le plus élevé que vous repérez."
      },
      "qtcTszICZ5": {
        "answer": {
          "answer": "12"
        },
        "clue": "Prenez la ligne de train jaune. Combien d'extincteurs sont fixés au mur dans le tunnel ?",
        "hint": "Comptez uniquement les extincteurs fixés au mur du tunnel; celui dans le train ne compte pas."
      },
      "sZLbWTNUXK": {
        "clue": "Prenez une photo d'un panneau écrit dans une langue autre que l'anglais."
      },
      "tYEDPlu30G": {
        "answer": {
          "answer": "Japan Airlines (JAL) et Qatar Airways"
        },
        "clue": "Quelles compagnies aériennes accordent aux passagers de classe affaires l'accès aux salons The Club et British Airways Terraces ?"
      },
      "uaPC_HvMqd": {
        "clue": "Prenez une photo de quelque chose avec la Space Needle dessus."
      },
      "uzxCpAxD0O": {
        "answer": {
          "details": "Les bureaux d'information sont :\n\n- Info A : en face de Swarovski dans le Concourse A\n- Info A3 : en face du Starbucks près de la porte A3\n- Contrôle 1 : à l'intérieur du Contrôle 1 sur le palier entre le Concourse A et la gare A\n- Train A : dans la gare A\n- Info Central : dans le terminal central près de Dilettante Chocolates & Mocha Cafe\n- Info D : En face des toilettes mixtes dans le Concourse D\n- Train D : dans la gare D\n- Info N : dans le Satellite Nord"
        },
        "clue": "Prenez une photo à chaque bureau d'information.",
        "hint": "Il y a huit bureaux d'information après la sécurité."
      },
      "v86d2mm7UT": {
        "answer": {
          "answer": "10 (à vérifier)"
        },
        "clue": "Vérifiez les panneaux des portes dans l'aéroport. Combien de portes ont une lettre après le numéro ?"
      },
      "vV3adEqeuE": {
        "answer": {
          "answer": "Chez Floret, près de la porte A1."
        },
        "clue": "Où pouvez-vous prendre un toast à l'avocat pour le petit-déjeuner ?"
      },
      "vVonLvfgvX": {
        "clue": "Prenez une photo d'un distributeur automatique vendant autre chose que de la nourriture et des boissons."
      },
      "vVzEujhDHt": {
        "answer": {
          "answer": "Au bureau Washington Lotto près de la porte C10."
        },
        "clue": "Si vous gagnez le gros lot, où dans le Concourse C encaisseriez-vous votre ticket Washington Lotto ?"
      },
      "wIuAhUYSUJ": {
        "answer": {
          "answer": "+1-800-TBD-9999 (à vérifier)"
        },
        "clue": "Trouvez le bureau CBP dans le Concourse A. Quel est le numéro de téléphone affiché à l'extérieur ?"
      },
      "xH4xrNHYJe": {
        "answer": {
          "answer": "Un bateau.",
          "details": "\"[Journey Home](https://www.portseattle.org/page/journey-home-larry-kirkland)\" de Larry Kirkland est un bateau de 32 pieds de long fait d'aluminium et de verre. L'ombre est constituée d'environ soixante-dix éléments en bronze."
        },
        "clue": "Trouvez l'ombre dans le sol en terrazzo. Quel objet projette l'ombre ?"
      },
      "xNr6O90eQa": {
        "answer": {
          "answer": "Susan",
          "details": "Les bénévoles de l'aéroport sont des ambassadeurs pour l'aéroport et la région de Puget Sound. [En savoir plus](https://www.portseattle.org/Volunteer) sur le programme."
        },
        "clue": "Écoutez les annonces de l'aéroport. Quel est le nom du bénévole ?"
      },
      "yTNP29jtdB": {
        "answer": {
          "answer": "PF Chang's"
        },
        "clue": "Montez à l'étage vers la mezzanine dans le Satellite Nord. Quel restaurant s'y trouve ?"
      },
      "zCMksb5cxu": {
        "answer": {
          "answer": "\"50 Sunsets\" de Joey Veltkamp",
          "details": "L'œuvre d'art est accrochée au mur à l'extérieur des toilettes mixtes."
        },
        "clue": "Quelle œuvre d'art a ce motif ?"
      }
    },
    "description": "Chasse au trésor à l'aéroport SEA",
    "header": {
      "trigger-aria-label": "Basculer la barre latérale"
    },
    "introduction1": "Bienvenue à SEA ! Cette chasse au trésor vous aide à explorer tout l'aéroport. Combien d'objets pouvez-vous trouver?",
    "introduction2": "Toutes les réponses et tous les objets peuvent être trouvés dans les espaces publics. Il n'est pas nécessaire de franchir des portes, et ne sortez pas accidentellement du côté pré-sécurité de l'aéroport en cherchant des objets !",
    "introduction3": "Vos réponses sont stockées localement dans votre navigateur et ne sont jamais envoyées à un serveur.",
    "sidebar": {
      "aria-label": "Navigation de la chasse au trésor SEA",
      "title": "Chasse au trésor SEA"
    },
    "title": "Chasse au trésor SEA"
  }
}
